Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/hakuilmoitus_toimistosihteeri_28_09_2012.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ iŠlmmat, što tõn piizarkååŠdd škoouŠlʼjem- da mättʼtem-materialkonttrest Sajoozzâst lij ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa, että sen sihteeristön koulutus- ja oppimateriaalitoimistossa Sajoksessa on haettavana

source: Koontârpiizar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 41 §:fâst.
fin: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 41 §:ssä.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (sääŠmteeŠǧǧest uŠvddum asetõõzz 1727/1995).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).

source: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tobddmõš koontârtuâjain.
fin: Viran menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimistotehtävistä.

source: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.
fin: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz VI da tõŠst II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 1796,98 euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1796,98 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piizarkådda 31.10.2012 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.10.2012 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.

source: LââŠssteâđaid veeŠrjest oudd vaaldšempiizar Anneli Länsman, teŠlf.
fin: Lisätietoja virasta antaa hallintosihteeri Anneli Länsman, puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 28.09.2012 SääŠmteŠǧǧ
fin: Inarissa 28.09.2012 Saamelaiskäräjät
